Repository: radholm/OmniWM
Catalog: Sources/OmniWM/Resources/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fi, fr, he, hi, it, ja, ko, nb, nl, pl, ru, sr_latn, sv, uk, zh_hans

source: Gaps at Screen Edges
ar: الفجوات عند حواف الشاشة
da: Mellemrum ved skærmkanterne
de: Abstände an den Bildschirmrändern
el: Κενά στις άκρες της οθόνης
es: Espacios en los bordes de la pantalla
fi: Välit näytön reunoilla
fr: Espaces aux bords de l’écran
he: רווחים בקצוות המסך
hi: स्क्रीन किनारों पर अंतराल
it: Spazi ai bordi dello schermo
ja: 画面端の隙間
ko: 화면 가장자리 간격
nb: Mellomrom ved skjermkantene
nl: Ruimte aan schermranden
pl: Odstępy przy krawędziach ekranu
ru: Отступы у краёв экрана
sr_latn: Razmaci na ivicama ekrana
sv: Luckor vid skärmkanterna
uk: Проміжки біля країв екрана
zh_hans: 屏幕边缘间隙

source: Enable Overview
ar: تفعيل النظرة العامة
da: Aktivér oversigt
de: Übersicht aktivieren
el: Ενεργοποίηση επισκόπησης
es: Activar vista general
fi: Ota yleiskatsaus käyttöön
fr: Activer la vue d’ensemble
he: הפעלת סקירה
hi: ओवरव्यू सक्षम करें
it: Abilita panoramica
ja: オーバービューを有効にする
ko: 오버뷰 활성화
nb: Aktiver oversikt
nl: Overzicht inschakelen
pl: Włącz widok ogólny
ru: Включить обзор
sr_latn: Uključi pregled
sv: Aktivera översikt
uk: Увімкнути огляд
zh_hans: 启用概览

source: Enable the global Workspace Bar to use monitor settings.
ar: فعّل شريط مساحات العمل العام لاستخدام إعدادات الشاشات.
da: Aktivér den globale arbejdsområdelinje for at bruge skærmindstillingerne.
de: Aktivieren Sie die globale Workspace-Leiste, um die Monitoreinstellungen zu verwenden.
el: Ενεργοποιήστε την καθολική γραμμή χώρων εργασίας για να χρησιμοποιήσετε τις ρυθμίσεις οθονών.
es: Activa la barra de espacios de trabajo global para usar los ajustes de cada monitor.
fi: Ota yleinen työtilapalkki käyttöön, jotta voit käyttää näyttökohtaisia asetuksia.
fr: Activez la barre globale des espaces de travail pour utiliser les réglages des moniteurs.
he: יש להפעיל את סרגל סביבות העבודה הגלובלי כדי להשתמש בהגדרות הצגים.
hi: मॉनिटर सेटिंग्स का उपयोग करने के लिए वैश्विक कार्यस्थल बार सक्षम करें।
it: Abilita la barra globale degli spazi di lavoro per usare le impostazioni dei monitor.
ja: モニターごとの設定を使用するには、グローバルのワークスペースバーを有効にしてください。
ko: 모니터별 설정을 사용하려면 전역 워크스페이스 바를 활성화하세요.
nb: Aktiver den globale arbeidsområdelinjen for å bruke skjerminnstillingene.
nl: Schakel de globale werkruimtebalk in om de monitorinstellingen te gebruiken.
pl: Włącz globalny pasek obszarów roboczych, aby korzystać z ustawień monitorów.
ru: Включите общую панель рабочих пространств, чтобы использовать настройки мониторов.
sr_latn: Uključite globalnu traku radnih prostora da biste koristili podešavanja monitora.
sv: Aktivera det globala arbetsytefältet för att använda skärminställningarna.
uk: Увімкніть глобальну панель робочих просторів, щоб користуватися налаштуваннями моніторів.
zh_hans: 要使用显示器设置，请启用全局工作区栏。

source: This feature is disabled.
ar: هذه الميزة معطّلة.
da: Denne funktion er deaktiveret.
de: Diese Funktion ist deaktiviert.
el: Αυτή η λειτουργία είναι απενεργοποιημένη.
es: Esta función está desactivada.
fi: Tämä ominaisuus on poistettu käytöstä.
fr: Cette fonctionnalité est désactivée.
he: התכונה הזו מושבתת.
hi: यह सुविधा अक्षम है।
it: Questa funzione è disabilitata.
ja: この機能は無効になっています。
ko: 이 기능은 비활성화되어 있습니다.
nb: Denne funksjonen er deaktivert.
nl: Deze functie is uitgeschakeld.
pl: Ta funkcja jest wyłączona.
ru: Эта функция отключена.
sr_latn: Ova funkcija je onemogućena.
sv: Den här funktionen är inaktiverad.
uk: Цю функцію вимкнено.
zh_hans: 此功能已禁用。

source: Window Hover Previews
ar: معاينة النوافذ عند تمرير المؤشر
da: Forhåndsvisning af vinduer ved markørplacering
de: Fenstervorschau beim Darüberfahren
el: Προεπισκόπηση παραθύρων κατά την τοποθέτηση του δείκτη
es: Vista previa de ventanas al pasar el cursor
fi: Ikkunoiden esikatselu osoittimen ollessa niiden kohdalla
fr: Aperçu des fenêtres au survol
he: תצוגה מקדימה של חלונות בריחוף
hi: होवर करने पर विंडो का पूर्वावलोकन
it: Anteprime delle finestre al passaggio del puntatore
ja: ウィンドウのホバープレビュー
ko: 마우스를 올렸을 때 창 미리보기
nb: Forhåndsvisning av vinduer ved musepeking
nl: Venstervoorbeelden bij aanwijzen
pl: Podgląd okien po najechaniu kursorem
ru: Предпросмотр окон при наведении
sr_latn: Pregled prozora pri prelasku pokazivačem
sv: Förhandsvisning av fönster vid hovring
uk: Попередній перегляд вікон після наведення
zh_hans: 悬停时预览窗口

source: %@ is not currently in your PATH, so Terminal may not find `omniwmctl` until you add that directory.
ar: %@ ليس موجودًا حاليًا في PATH، لذا قد لا يعثر Terminal على `omniwmctl` حتى تضيف هذا المجلد.
da: %@ er ikke i øjeblikket i din PATH, så Terminal kan ikke finde `omniwmctl`, før du tilføjer denne mappe.
de: %@ befindet sich derzeit nicht in Ihrem PATH, daher findet das Terminal `omniwmctl` möglicherweise nicht, bis Sie dieses Verzeichnis hinzufügen.
el: Το %@ δεν βρίσκεται προς το παρόν στο PATH σας, οπότε ο Terminal μπορεί να μην βρει το `omniwmctl` μέχρι να προσθέσετε αυτόν τον κατάλογο.
es: %@ no está actualmente en tu PATH, por lo que el Terminal puede no encontrar `omniwmctl` hasta que añadas ese directorio.
fi: %@ ei ole tällä hetkellä PATH:ssä, joten Terminal ei välttämättä löydä `omniwmctl`:ää ennen kuin lisäät kyseisen hakemiston.
fr: %@ n'est pas actuellement dans votre PATH, donc le Terminal ne peut peut-être pas trouver `omniwmctl` tant que vous n'avez pas ajouté ce répertoire.
he: %@ לא נמצא כרגע ב... PATHאז... Terminal אולי לא תמצא. `omniwmctl` עד שתוסיפי את הספריה.
hi: %@ वर्तमान में आपके PATH में नहीं है, इसलिए टर्मिनल `omniwmctl` को तब तक नहीं ढूंढ पाएगा जब तक आप वह निर्देशिका नहीं जोड़ते।
it: %@ non è attualmente nella tua PATH, quindi Terminal potrebbe non trovare `omniwmctl` finché non aggiungi quella directory.
ja: %@は現在PATHにありませんので、そのディレクトリを追加しない限りTerminalは`omniwmctl`を見つけられない可能性があります。
ko: %@은 현재 당신의 PATH에 포함되어 있지 않으므로, 그 디렉토리를 추가할 때까지 Terminal에서 `omniwmctl`를 찾지 못할 수 있습니다.
nb: %@ er for øyeblikket ikke i PATH-en din, så Terminal kan ikke finne `omniwmctl` før du legger til den mappen.
nl: %@ staat momenteel niet in uw PATH. Terminal vindt `omniwmctl` mogelijk pas nadat u die map hebt toegevoegd.
pl: %@ nie znajduje się obecnie w Twojej ścieżce PATH, więc Terminal może nie odnaleźć `omniwmctl`, dopóki nie dodasz tego katalogu.
ru: %@ в настоящее время не находится в вашем PATH, поэтому Terminal может не найти `omniwmctl`, пока вы не добавите этот каталог.
sr_latn: %@ trenutno nije u vašem PATH-u, tako da Terminal možda neće naći `omniwmctl` dok ne dodate taj direktorijum.
sv: %@ finns för närvarande inte i din PATH, så Terminal kanske inte hittar `omniwmctl` förrän du lägger till den mappen.
uk: %@ зараз немає у вашому PATH, тому Terminal може не знайти `omniwmctl`, доки ви не додасте цей каталог.
zh_hans: %@目前不在你的PATH中，所以直到你添加该目录之前，终端可能找不到`omniwmctl`。

source: %@ Quit anyway? Unsaved clipboard history will be lost.
ar: %@ هل تريد الإنهاء على أي حال؟ سيُفقد سجل الحافظة غير المحفوظ.
da: %@ Afslut alligevel? Ikke-gemt udklipsholderhistorik går tabt.
de: %@ Beenden Sie es trotzdem? Die nicht gespeicherte Zwischenablagehistorie geht verloren.
el: %@ Έξοδος ούτως ή άλλως; Το μη αποθηκευμένο ιστορικό του προχείρου θα χαθεί.
es: %@ ¿Salir de todos modos? Se perderá el historial del portapapeles que no se haya guardado.
fi: %@ Lopetetaanko silti? Tallentamaton leikepöydän historia menetetään.
fr: %@ Quitter quand même ? L'historique du presse-papiers non enregistré sera perdu.
he: %@ לצאת בכל זאת? היסטוריית לוח העריכה שלא נשמרה תאבד.
hi: %@ फिर भी छोड़ दें? अनसहेजे क्लिपबोर्ड इतिहास खो जाएगा।
it: %@ Uscire comunque? La cronologia degli appunti non salvata andrà persa.
ja: %@ とにかく終了しますか？未保存のクリップボード履歴が失われます。
ko: %@ 그래도 종료하시겠습니까? 저장되지 않은 클립보드 기록이 손실됩니다.
nb: %@ Avslutt uansett? Ulagret utklippshistorikk vil bli tapt.
nl: %@ Toch stoppen? Niet-opgeslagen klembordgeschiedenis gaat verloren.
pl: %@ Zamknąć mimo to? Niezapisana historia schowka zostanie utracona.
ru: %@ Всё равно выйти? Несохранённая история буфера обмена будет потеряна.
sr_latn: %@ Ipak zatvoriti? Nesačuvana istorija međumemorije biće izgubljena.
sv: %@ Avsluta ändå? Osparad urklippshistorik går förlorad.
uk: %@ Усе одно завершити роботу? Незбережену історію буфера обміну буде втрачено.
zh_hans: %@ 还是退出？未保存的剪贴板历史记录将被丢失。

source: %@ (Disconnected)
ar: %@ (مفصول)
da: %@ (afbrudt)
de: %@ (Getrennt)
el: %@ (Αποσυνδεδεμένο)
es: %@ (Desconectado)
fi: %@ (pois päältä)
fr: %@ (Déconnecté)
he: %@ (מחובר)
hi: %@ (डिसेकनेक्टेड)
it: %@ (Discollegato)
ja: %@ (切断済み)
ko: %@ (연결 끊김)
nb: %@ (Tilkoblet ikke)
nl: %@ (Verbinding verbroken)
pl: %@ (Odłączony)
ru: %@ (Отключен)
sr_latn: %@ (Disconnected) (Disconnected) (Disconnected)
sv: %@ (Frånkopplad)
uk: %@ (Відключене)
zh_hans: %@（断开连接）

source: %@ (missing)
ar: %@ (مفقود)
da: %@ (mangler)
de: %@ (fehlend)
el: %@ (αγνοείται)
es: %@ (faltante)
fi: %@ ( puuttuu)
fr: %@ (manquant)
he: %@ (נעדר)
hi: %@ (गंभीरता से गायब)
it: %@ (mancante)
ja: %@（欠落）
ko: %@ (누락됨)
nb: %@ (mangler)
nl: %@ (ontbrekend)
pl: %@ (brakujący)
ru: %@ (отсутствует)
sr_latn: %@ (pogrešio je)
sv: %@ (saknas)
uk: %@ (відсутній)
zh_hans: %@（缺失）

source: %1$@ and %2$@ both use a %3$lld-finger gesture. Choose different fingers or disable one gesture.
ar: %1$@ و %2$@ كلاهما يستخدم إيماءة إصبع %3$lld. اختر أصابع مختلفة أو قم بإيقاف إيماءة واحدة.
da: %1$@ og %2$@ begge bruge en %3$lld-finger gestus. Vælg forskellige fingre eller deaktiver en gestus.
de: %1$@ und %2$@ verwenden beide eine %3$lld-Finger-Geste. Wählen Sie verschiedene Finger aus oder deaktivieren Sie eine Geste.
el: %1$@ και %2$@ και οι δύο χρησιμοποιούν μια χειρονομία %3$lld-δάχτυλο. Επιλέξτε διαφορετικά δάχτυλα ή απενεργοποιήστε μια χειρονομία.
es: %1$@ y %2$@ utilizan ambos un gesto con %3$lld dedos. Elija diferentes dedos o desactive un gesto.
fi: %1$@ sekä %2$@ molemmat käyttävät %3$lld- Sormen ele. Valitse eri sormet tai poista yksi ele käytöstä.
fr: %1$@ et %2$@ utilisent tous deux un geste à %3$lld doigts. Choisissez différents doigts ou désactivez un geste.
he: %1$@ ו-%2$@ משתמשים שניהם במחווה עם %3$lld אצבעות. בחרו מספרי אצבעות שונים או השביתו אחת מהמחוות.
hi: %1$@ और %2$@ दोनों %3$lld-अंगों की उंगली के हाव-भाव का उपयोग करते हैं। अलग-अलग उंगलियों का चयन करें या एक हाव-भाव को अक्षम करें।
it: %1$@ e %2$@ entrambi usano un gesto %3$lld-dita. Scegliere diverse dita o disabilitare un gesto.
ja: %1$@と%2$@はどちらも%3$lld指のジェスチャーを使用します。異なる指を選択するか、1つのジェスチャーを無効にします。
ko: %1$@과 %2$@ 모두 %3$lld-손가락 제스처를 사용합니다. 다른 손가락을 선택하거나 한 제스처를 비활성화하십시오.
nb: %1$@ og %2$@ bruker begge en %3$lld-fingerbevegelse. Velg forskjellige fingre eller deaktiver en bevegelse.
nl: %1$@ en %2$@ beide gebruiken een %3$lld-vinger gebaar. Kies verschillende vingers of schakel één gebaar uit.
pl: %1$@ i %2$@ używają gestu wykonywanego %3$lld palcami. Wybierz inną liczbę palców lub wyłącz jeden z gestów.
ru: %1$@ и %2$@ используют жест %3$lld пальцами. Выберите другое количество пальцев или отключите один из жестов.
sr_latn: %1$@ i %2$@ oba koriste %3$lld prst gest. Izaberite različite prste ili isključite jedan gest.
sv: %1$@ och %2$@ använder båda en %3$lld-fingergest. Välj olika fingrar eller inaktivera en gest.
uk: %1$@ і %2$@ використовують жест %3$lld пальцями. Виберіть різну кількість пальців або вимкніть один жест.
zh_hans: %1$@和%2$@都使用%3$lld指势。选择不同的手指或禁用一种指势。

source: %1$@ and %2$@ both use a %3$lld-finger upward swipe. Choose different fingers or disable one gesture.
ar: %1$@ و %2$@ كلاهما يستخدمان تمريرًا لأعلى باستخدام إصبع %3$lld. اختر أصابع مختلفة أو قم بإيقاف إيماءة واحدة.
da: %1$@ og %2$@ begge bruge en %3$lld-finger opad swipe. Vælg forskellige fingre eller deaktiver en gestus.
de: %1$@ und %2$@ verwenden beide einen %3$lld-Finger-Nach oben-Wischbewegungen. Wählen Sie verschiedene Finger oder deaktivieren Sie eine Geste.
el: %1$@ και %2$@ και οι δύο χρησιμοποιούν ένα %3$lld-δάχτυλο προς τα πάνω. Επιλέξτε διαφορετικά δάχτυλα ή απενεργοποιήστε μια χειρονομία.
es: %1$@ y %2$@ utilizan ambos un deslizamiento hacia arriba con %3$lld dedos. Elija diferentes dedos o desactive un gesto.
fi: %1$@ ja %2$@ molemmat käyttävät %3$lld-sormea ylöspäin. Valitse eri sormet tai poista yksi ele käytöstä.
fr: %1$@ et %2$@ utilisent tous deux un balayage vers le haut à %3$lld doigts. Choisissez un nombre de doigts différent ou désactivez un des gestes.
he: %1$@ ו-%2$@ משתמשים שניהם במחוות החלקה כלפי מעלה עם %3$lld אצבעות. בחרו מספרי אצבעות שונים או השביתו אחת מהמחוות.
hi: %1$@ और %2$@ दोनों %3$lld-अंगों की ऊपर की ओर स्वाइप का उपयोग करते हैं। अलग-अलग अंग चुनें या एक इशारा अक्षम करें।
it: %1$@ e %2$@ entrambi usano uno swipe verso l'alto %3$lld-dita. Scegliere diverse dita o disabilitare un gesto.
ja: %1$@と%2$@はどちらも%3$lld指のアップスワイプを使用します。異なる指を選択するか、1つのジェスチャーを無効にします。
ko: %1$@과 %2$@ 모두 %3$lld-손가락 위로 스와이프를 사용합니다. 다른 손가락을 선택하거나 한 동작을 비활성화하세요.
nb: %1$@ og %2$@ bruker begge et %3$lld-finger oppover-glid. Velg forskjellige fingre eller deaktiver en gest.
nl: %1$@ en %2$@ beide gebruiken een %3$lld-vinger opwaartse swipe. Kies verschillende vingers of schakel één gebaar uit.
pl: %1$@ i %2$@ używają gestu przesunięcia w górę %3$lld palcami. Wybierz inną liczbę palców lub wyłącz jeden z gestów.
ru: %1$@ и %2$@ используют жест смахивания вверх %3$lld пальцами. Выберите другое количество пальцев или отключите один из жестов.
sr_latn: %1$@ i %2$@ oba koriste prst %3$lld-svip. Izaberite različite prste ili isključite jedan gest.
sv: %1$@ och %2$@ använder båda en %3$lld-fingeruppåtgående svepning. Välj olika fingrar eller inaktivera en gest.
uk: %1$@ і %2$@ використовують проведення вгору %3$lld пальцями. Виберіть різну кількість пальців або вимкніть один жест.
zh_hans: %1$@和%2$@都使用%3$lld指向上滑动。选择不同的手指或禁用一个手势。

source: %1$@ and %2$@ overlap vertically in the display arrangement. Horizontally parked windows can bleed onto the neighboring display.
ar: %1$@ و %2$@ تتداخل عموديًا في ترتيب العرض. يمكن أن تتسرب النوافذ المتوقفة أفقيًا إلى الشاشة المجاورة.
da: %1$@ og %2$@ overlapper lodret i displayet. Vandret parkerede vinduer kan bløde ind på nabodisplayet.
de: %1$@ und %2$@ überschneiden sich vertikal in der Displayanordnung. Horizontale geparkte Fenster können auf das benachbarte Display überlaufen.
el: %1$@ και %2$@ επικαλύπτονται κατακόρυφα στη διάταξη απεικόνισης. Τα οριζόντια παρκαρισμένα παράθυρα μπορούν να αιμορραγήσουν πάνω στη γειτονική οθόνη.
es: %1$@ y %2$@ se superponen verticalmente en la disposición de la pantalla. Las ventanas estacionadas horizontalmente pueden filtrarse en la pantalla vecina.
fi: Näyttöasetelman %1$@ ja %2$@ päällekkäin pystysuunnassa. Vaakatasoisesti pysäköidyistä ikkunoista voi vuotaa verta naapurin näytölle.
fr: %1$@ et %2$@ se chevauchent verticalement dans l'agencement de l'affichage. Les fenêtres garées horizontalement peuvent se propager sur l'affichage voisin.
he: %1$@ ו %2$@ חפיפה אנכית במערך התצוגה. חלונות חונים אופקיים יכולים לדמם על התצוגה השכנה.
hi: %1$@ और %2$@ डिस्प्ले व्यवस्था में ऊर्ध्वाधर रूप से ओवरलैप करते हैं। क्षैतिज रूप से पार्क की गई खिड़कियां पड़ोसी डिस्प्ले पर फैल सकती हैं।
it: %1$@ e %2$@ si sovrappongono verticalmente nella disposizione del display. Le finestre parcheggiate orizzontalmente possono sanguinare sul display vicino.
ja: %1$@と%2$@はディスプレイ配置で縦に重なります。水平に駐車されたウィンドウは隣接するディスプレイに漏れることがあります。
ko: %1$@과 %2$@은 디스플레이 배열에서 수직으로 겹칩니다. 수평으로 주차된 창문은 인접한 디스플레이로 스며들 수 있습니다.
nb: %1$@ og %2$@ overlapper vertikalt i visningsoppsettet. Horisontalt parkerte vinduer kan blande seg inn i det tilstøtende displayet.
nl: %1$@ en %2$@ overlappen elkaar verticaal in het display. Horizontaal geparkeerde ramen kunnen bloeden op het naburige display.
pl: %1$@ i %2$@ nakładają się w pionie w układzie monitorów. Okna zaparkowane poziomo mogą pojawić się na sąsiednim monitorze.
ru: %1$@ и %2$@ пересекаются вертикально в расположении отображения. Горизонтально припарченные окна могут распространяться на соседний дисплей.
sr_latn: %1$@ i %2$@ preklapaju vertikalno u rasporedu prikazivanja. Horizontalno parkirani prozori mogu krvaviti na susedni ekran.
sv: %1$@ och %2$@ överlappar vertikalt i visningsarrangemanget. Horisontellt parkerade fönster kan läcka över till den intilliggande skärmen.
uk: %1$@ і %2$@ перекриваються вертикально в схемі розташування дисплеїв. Горизонтально припарковані вікна можуть з’являтися на сусідньому дисплеї.
zh_hans: %1$@和%2$@在显示布局中垂直重叠。水平停放的窗口可能会渗入相邻的显示屏上。

source: %@ details
ar: %@ التفاصيل
da: %@ detaljer
el: %@ λεπτομέρειες
es: %@ detalles
fi: %@-tiedot
fr: %@ détails
he: %@ פרטים
hi: %@ विवरण
it: %@ dettagli
ja: %@ 詳細
ko: %@ 세부 정보
nb: %@ detaljer
pl: Szczegóły %@
ru: %@ подробности
sr_latn: %@ detalji
sv: %@ detaljer
uk: Деталі %@
zh_hans: %@详细信息

source: %@ fingers
ar: %@ أصابع
da: %@ fingre
de: %@ Finger
el: %@ δάχτυλα
es: %@ dedos
fi: %@ sormet
fr: %@ doigts
he: %@ אצבעות
hi: %@ उंगलियां
it: %@ dita
ja: %@指
ko: %@ 손가락
nb: %@ fingre
nl: %@ vingers
pl: %@ palce
ru: %@ пальцев
sr_latn: %@ prsti
sv: %@ fingrar
uk: %@ пальців
zh_hans: %@手指

source: %@ floating window
ar: %@ نافذة عائمة
da: %@ flydende vindue
de: %@ schwebendes Fenster
el: %@ πλωτό παράθυρο
es: %@ ventana flotante
fi: %@ kelluva ikkuna
fr: %@ fenêtre flottante
he: %@ חלון צף
hi: %@ फ्लोटिंग विंडो
it: Finestra fluttuante %@
ja: %@ フローティングウィンドウ
ko: %@ 플로팅 창
nb: %@ flytende vindu
nl: %@ zwevend venster
pl: okno przesuwanego %@
ru: %@ плавающее окно
sr_latn: %@ plavajući prozor
sv: %@ flytande fönster
uk: %@ плаваюче вікно
zh_hans: %@ 浮动窗口

source: %@ height
ar: %@ الارتفاع
da: %@ højde
de: %@ Höhe
el: %@ ύψος
es: %@ altura
fi: %@ korkeus
fr: %@ hauteur
he: %@ גובה
hi: %@ ऊँचाई
it: %@ altezza
ja: %@ 高さ
ko: %@ 높이
nb: %@ høyde
nl: %@ hoogte
pl: wysokość %@
ru: %@ высота
sr_latn: %@ visina
sv: %@ höjd
uk: висота %@
zh_hans: %@ 高度

source: %1$@ is restricted to %2$@-side modifiers (%3$@). The Hyper key sends generic modifiers, not specific left/right keys, so this shortcut won't trigger from Hyper (only from physically holding all four %4$@ modifier keys at once).
ar: %1$@ مقيد بالمعدلات من جانب %2$@ (%3$@). يرسل مفتاح Hyper معدلات عامة، وليس مفاتيح يسار/يمين محددة، لذا لن يتم تفعيل هذا الاختصار من Hyper (فقط عند الإمساك جسديًا بجميع مفاتيح المعدل الأربعة %4$@ في وقت واحد).
da: %1$@ er begrænset til %2$@-side modifikatorer (%3$@). Hyper tasten sender generiske modifikatorer, ikke specifikke venstre / højre taster, så denne genvej ikke udløser fra Hyper (kun fra fysisk at holde alle fire %4$@ modifier taster på én gang).
de: %1$@ ist auf %2$@-seitige Modifikatoren (%3$@) beschränkt. Die Hyper-Taste sendet generische Modifikatoren, keine spezifischen linken/rechten Tasten, daher wird dieser Shortcut nicht von Hyper ausgelöst (nur durch das gleichzeitige Halten aller vier %4$@-Modifikatoren-Tasten physisch).
el: Το %1$@ περιορίζεται στους τροποποιητές %2$@ πλευρά (%3$@). Το υπερκλειδί στέλνει γενικούς τροποποιητές, όχι συγκεκριμένα αριστερά/δεξιά πλήκτρα, έτσι αυτή η συντόμευση δεν θα ενεργοποιήσει από το Hyper (μόνο από φυσικά κράτημα και τα τέσσερα %4$@ πλήκτρα τροποποιητή ταυτόχρονα).
es: %1$@ está restringido a modificadores del lado %2$@ (%3$@). La tecla Hyper envía modificadores genéricos, no teclas específicas izquierda/derecha, por lo que este atajo no se activará desde Hyper (solo al sostener físicamente las cuatro teclas modificadoras %4$@ al mismo tiempo).
fi: %1$@ on rajoitettu %2$@-sivumuuttajiin (%3$@). Hyper-näppäin lähettää yleisiä muokkaimia, ei erityisiä vasemman/oikean näppäimiä, joten tämä pikanäppäin ei laukea Hyper-näppäimestä (vain fyysisesti pitämällä kaikkia neljää %4$@-muokkausnäppäintä kerralla).
fr: %1$@ est restreint aux modificateurs du côté %2$@ (%3$@). La touche Hyper envoie des modificateurs génériques, pas des touches spécifiques gauche/droite, donc ce raccourci ne s'active pas depuis Hyper (seulement en maintenant physiquement les quatre touches de modificateur %4$@ en même temps).
he: %1$@ מוגבל למקשי שינוי בצד %2$@ (%3$@). מקש Hyper שולח סימוני שינוי כלליים, ולא סימונים של מקשים בצד שמאל או ימין, ולכן קיצור הדרך הזה לא יופעל באמצעות Hyper (אלא רק בלחיצה פיזית על כל ארבעת מקשי השינוי %4$@ בו-זמנית).
hi: %1$@ %2$@-पक्ष के संशोधकों (%3$@) तक सीमित है। हाइपर की सामान्य संशोधक भेजती है, विशिष्ट बाएँ/दाएँ की नहीं, इसलिए यह शॉर्टकट हाइपर से सक्रिय नहीं होगा (केवल सभी चार %4$@ संशोधक कीज़ों को एक साथ शारीरिक रूप से पकड़ने से)।
it: %1$@ è limitato a %2$@-modificatori laterali (%3$@). Il tasto Hyper invia modificatori generici, non specifici tasti sinistro/destro, quindi questa scorciatoia non si attiva da Hyper (solo fisicamente tenendo in mano tutti e quattro i tasti %4$@ contemporaneamente).
ja: %1$@は%2$@側のマジティブに制限されています（%3$@）。ハイパーキーは特定の左/右キーではなく、汎用的なマジティブを送信するため、このショートカットはハイパーからトリガーされません（4つの%4$@マジティブキーを同時に物理的に押すことでのみトリガーされます）。
ko: %1$@은 %2$@측 수정자(%3$@)로 제한됩니다. 하이퍼 키는 특정 왼쪽/오른쪽 키가 아니라 일반적인 수정자를 보내므로 이 단축키는 하이퍼에서 트리거되지 않습니다(네 개의 %4$@ 수정자 키를 모두 동시에 물리적으로 잡아야만 트리거됩니다).
nb: %1$@ er begrenset til %2$@-sidemodifikatorer (%3$@). Hyper-tasten sender generiske modifikatorer, ikke spesifikke venstre/høyre taster, så denne snarveien vil ikke utløse fra Hyper (kun ved å fysisk holde alle fire %4$@-modifikatortastene samtidig).
nl: %1$@ is beperkt tot wijzigingstoetsen aan de %2$@-kant (%3$@). De Hyper-toets verzendt algemene wijzigingstoetsen, geen specifieke linker- of rechtertoetsen. Deze sneltoets werkt daarom niet via Hyper, maar alleen wanneer u alle vier de %4$@ wijzigingstoetsen tegelijk fysiek ingedrukt houdt.
pl: %1$@ jest ograniczone do klawiszy modyfikujących po stronie %2$@ (%3$@). Klawisz Hyper wysyła ogólne sygnały modyfikatorów, a nie sygnały konkretnych lewych lub prawych klawiszy, więc ten skrót nie zadziała przez Hyper (tylko po jednoczesnym fizycznym przytrzymaniu wszystkich czterech klawiszy modyfikujących %4$@).
ru: %1$@ ограничен клавишами-модификаторами со стороны %2$@ (%3$@). Клавиша Hyper передаёт общие флаги модификаторов, а не флаги конкретных левых или правых клавиш. Поэтому это сочетание не сработает через Hyper (только при одновременном физическом удержании всех четырёх клавиш-модификаторов %4$@).
sr_latn: %1$@ je ograničeno na %2$@-strane modifikatore (%3$@). Hiper ključ šalje generične modifikatore, a ne specifične leve/desne ključeve, tako da ovaj skraćenik neće izazvati od Hiper (samo od fizičkog drženja svih četiri %4$@ modifikator ključeve odjednom).
sv: %1$@ är begränsad till %2$@-sidan modifierare (%3$@). Hyper-tangenten skickar generiska modifierare, inte specifika vänster-/högertangenter, så den här genvägen utlöses inte från Hyper (bara genom att fysiskt hålla alla fyra %4$@-modifiertangenter samtidigt).
uk: %1$@ обмежено клавішами-модифікаторами з боку %2$@ (%3$@). Клавіша Hyper надсилає загальні модифікатори, а не окремі клавіші ліворуч чи праворуч. Тому це скорочення не спрацює через Hyper — лише якщо фізично утримувати всі чотири клавіші-модифікатори %4$@ одночасно.
zh_hans: %1$@仅限于%2$@侧的修饰符（%3$@）。Hyper键发送通用修饰符，而不是特定的左/右键，因此此快捷键不会从Hyper键触发（只有当同时按住所有四个%4$@修饰符键时才会触发）。

source: %@ percent
ar: %@ بالمئة
da: %@ procent
de: %@ Prozent
es: %@ por ciento
fi: %@ prosenttia
fr: %@ pour cent
he: %@ אחוזים
hi: %@ प्रतिशत
it: %@ percentuale
ja: %@パーセント
ko: %@ 퍼센트
nb: %@ prosent
nl: %@ percentage
pl: %@ procent
ru: %@ процентов
sr_latn: %@ procenat
sv: %@ procent
uk: %@ відсотків
zh_hans: %@百分比

source: %@ pt
ar: %@ نقطة

source: %@ px
ar: %@ بكسل
hi: %@ पिक्सल
ko: %@ 픽셀
ru: %@ пиксель
uk: %@ пкс
zh_hans: %@ 像素

# %@ used · %@ free
source: %1$@ used · %2$@ free
ar: %1$@ مستخدم · %2$@ مجاني
da: %1$@ anvendt · %2$@ fri
de: %1$@ verwendet · %2$@ kostenlos
el: %1$@ χρησιμοποιείται · %2$@ ελεύθερο
es: %1$@ usado · %2$@ gratis
fi: %1$@ käytetty · %2$@ vapaa
fr: %1$@ utilisé · %2$@ libre
he: %1$@ בשימוש · %2$@ פנויים
hi: %1$@ उपयोग किया गया · %2$@ मुफ्त
it: %1$@ usato · %2$@ libero
ja: %1$@ 使用済み · %2$@ 無料
ko: %1$@ 사용 중 · %2$@ 여유 공간
nb: %1$@ brukt · %2$@ gratis
nl: %1$@ gebruikt · %2$@ vrij
pl: %1$@ zajęte · %2$@ wolne
ru: %1$@ занято · %2$@ свободно
sr_latn: %1$@ korišćena · %2$@ besplatno
sv: %1$@ använd · %2$@ gratis
uk: %1$@ використано · %2$@ вільно
zh_hans: %1$@ 使用 · %2$@ 免费
